
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kumpulan Fon"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "Kumpulan Fon";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100029"; */
"100029.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100030"; */
"100030.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100031"; */
"100031.title" = "Item 3";
